{% extends 'homePage.html' %}
{% load static from staticfiles %}
{% block addTitle %}
LibroInteractivo
{% endblock %}
{% block addCss %}
<link rel="stylesheet" href="{% static 'css/libroInt_aa.css' %}">
{% endblock %}
{% block addContent %}
<div id="load">
  <div class="row row_adj">
    <div class="loading">DESCARGANDO...</div>
    <div style="animation: hovering 4s linear 2.5s infinite;" class="loading">DESCARGANDO...</div>
  </div>
</div>
<div id="main">
  <div class="row row_libroInt_adj">
    <div class="page-container">
      <div class="push_down-small"></div>
       <div style="width: 90%; margin-left: 5%;" class="general-title" id="edbe">Estrategias de Desarrollo Bajo Emissiones De Gases Effecto Invernadero en Guatemala</div>
       <iframe class="video" src="https://www.youtube.com/embed/U1ZuamTDLOU?start=113"></iframe>
       <div class="push_down-small"></div>
       <div class="body-text">
         <p>&nbsp; &nbsp; En virtud del Acuerdo de Par&iacute;s, se invita a los pa&iacute;ses a comunicar Estrategias de Desarrollo con Bajas Emisiones de gases de&nbsp; efecto invernadero (EDBE) a largo plazo, teniendo en cuenta sus responsabilidades comunes pero diferenciadas y sus capacidades respectivas, a la luz de las diferentes circunstancias nacionales (Art&iacute;culo 4.19). Estas estrategias desempe&ntilde;ar&aacute;n un papel importante en guiar a los pa&iacute;ses hacia los objetivos de temperatura global de limitar el calentamiento a 1.5-2 &deg; C por encima de los niveles preindustriales, y proporcionar la direcci&oacute;n necesaria para informar la mejora de las contribuciones determinadas a nivel nacional (CDN).<br />La piedra angular del proceso EDBE es elevar la ambici&oacute;n, establecida en el objetivo de temperatura del AP. Por lo tanto, los pa&iacute;ses deben comprender y planificar c&oacute;mo lograr&aacute;n econom&iacute;as neutrales en t&eacute;rminos de emisiones de carbono a mediados de siglo. En el mundo en desarrollo, las limitaciones de las estructuras actuales denotan las limitaciones en capacidades, lo cual no deben ser un obst&aacute;culo, ya que son precisamente estas estructuras las que hay que transformar. Cada pa&iacute;s debe comenzar a imaginar su futuro carbono neutral y luego trazar un camino de transformaci&oacute;n para llegar all&iacute; desde sus condiciones actuales. EDBE proporciona una visi&oacute;n y comprensi&oacute;n del rango general y la profundidad del cambio necesario, y de los desaf&iacute;os que se pueden encontrar en el camino hacia una econom&iacute;a neutral en emisiones de carbono. Por tal raz&oacute;n la &ldquo;creaci&oacute;n de capacidades&rdquo; para lograr esta ambici&oacute;n se convierte en una herramienta esencial y de gran valor.<br />Al lanzar el proyecto EDBE en Guatemala, el equipo comenz&oacute; evaluando el marco institucional y los arreglos, tanto dentro del gobierno central, como entre otras partes interesadas para determinar el estado de acci&oacute;n y pol&iacute;tica clim&aacute;tica. Este proceso&nbsp; ayud&oacute; a establecer la l&iacute;nea base para las emisiones de gases de efecto invernadero (GEI), el uso de los recursos y el crecimiento econ&oacute;mico con el fin de identificar los factores clave del cambio clim&aacute;tico y otros problemas de desarrollo que deben abordarse.<br />Durante las consultas con funcionarios, se hizo evidente el desconocimiento e inter&eacute;s por generar acciones para mitigar el cambio clim&aacute;tico. Muchos consideran tales medidas como obst&aacute;culos para el desarrollo, en lugar de medios para fortalecer la competitividad econ&oacute;mica y el desarrollo social del pa&iacute;s. La identificaci&oacute;n inicial de las deficiencias y las necesidades de &ldquo;creaci&oacute;n de capacidades&rdquo; buscaron, por lo tanto, enmarcar la respuesta de una manera sist&eacute;mica y program&aacute;tica integrada a las instituciones guatemaltecas existentes.<p/>
         <img style="width: 90%; margin-left: 5%; border-radius: 2vw;margin-top: 1vw; margin-bottom: 1vw;" src="{% static 'images/committee.PNG' %}">
         <p>Este proceso est&aacute; liderado por el Ministerio de Medio Ambiente y Recursos Naturales, el Ministerio de Econom&iacute;a y Comercio y la Secretar&iacute;a Nacional de Planificaci&oacute;n y Programaci&oacute;n de la Presidencia, as&iacute; como por las instituciones p&uacute;blicas l&iacute;deres de los sectores altamente emisores. En el proceso participaron todos los sectores: gobierno, sector privado, organizaciones no gubernamentales y otras organizaciones que representan a pueblos ind&iacute;genas y otros grupos. En esta din&aacute;mica se establecieron mesas de trabajo sectoriales para los sectores de la agricultura, la energ&iacute;a, la industria, el transporte, los desechos, los bosques y el uso de la tierra, y la planificaci&oacute;n urbana (todos incluidos en el CND de Guatemala). Esta din&aacute;mica aumenta la probabilidad de &eacute;xito de la implementaci&oacute;n de EDBE al proporcionar un marco de pol&iacute;tica nacional integral, as&iacute; como un monitoreo y revisi&oacute;n peri&oacute;dica del progreso en la creaci&oacute;n de capacidades.<br />Guatemala ha incluido la &ldquo;creaci&oacute;n de capacidades institucionales&rdquo; en sus esfuerzos para aumentar la comprensi&oacute;n y el empoderamiento del proceso y los objetivos de EDBE. Creemos que tales esfuerzos nacionales deben ir acompa&ntilde;ados por de las agencias internacionales de desarrollo. La colaboraci&oacute;n institucionalizada de los actores nacionales en los esfuerzos de capacitaci&oacute;n, consulta y sensibilizaci&oacute;n mejorar&aacute;n la efectividad de los proyectos que buscan mitigar el cambio clim&aacute;tico y sus efectos.</p>
       </div>
       <div class="push_down-small"></div>
       <div style="width: 90%; margin-left: 5%" class="general-title" id="educacion">Educaci&oacute;n, Sensibilizaci&oacute;n y Participaci&oacute;n del P&uacute;blico</div>
       <div class="body-text">
         <p>&nbsp; &nbsp;El Acuerdo de Par&iacute;s alienta a los pa&iacute;ses a adoptar medidas para mejorar la educaci&oacute;n, la formaci&oacute;n, la sensibilizaci&oacute;n y participaci&oacute;n del p&uacute;blico y el acceso p&uacute;blico a la informaci&oacute;n sobre el cambio clim&aacute;tico.<br />Guatemala debe aprovechar las oportunidades para el intercambiode conocimiento, formaci&oacute;n y capacitaci&oacute;n al m&aacute;s alto nivel profesional y acad&eacute;mico en todo lo relacionado al cambio clim&aacute;tico.</p>
         <img style="width: 90%; margin-left: 5%; border-radius: 2vw;margin-top: 1vw; margin-bottom: 1vw;" src="{% static 'images/clinica.jpeg' %}">
         <img style="width: 90%; margin-left: 5%; border-radius: 2vw;margin-top: 1vw; margin-bottom: 1vw;" src="{% static 'images/clase.jpeg' %}">
       </div>
       <div class="push_down-small"></div>
       <div class="med-text">Entrevista: Karen Dubois</div>
       <iframe class="video" src="https://www.youtube.com/embed/aO9i8r9J4Jg"></iframe>
       <div class="push_down-small"></div>
       <div style="width: 90%; margin-left: 5%;" class="general-title" id="locales">Plataforma de Communidades Locales y Pueblos Ind&iacute;genas</div>
       <div class="body-text">
         <p>&nbsp; &nbsp;El Acuerdo de par&iacute;s en su cap&iacute;tulo V p&aacute;rrafo 136 &ldquo;Reconoce la necesidad de reforzar los conocimientos, las tecnolog&iacute;as, las pr&aacute;cticas y los esfuerzos de las comunidades locales y los pueblos ind&iacute;genas para hacer frente al cambio clim&aacute;tico y darle respuesta, y establece una plataforma para el intercambio de experiencias y mejores pr&aacute;cticas sobre la mitigaci&oacute;n y la adaptaci&oacute;n de manera hol&iacute;stica e integrada;&rdquo;<br/>El &Oacute;rgano Subsidiario de Asesoramiento Cient&iacute;fico y Tecnol&oacute;gico SBSTA en su 47o per&iacute;odo de sesiones realizada en Bonn, 6 a 15 de noviembre de 2017-47 recomend&oacute; a la COP23 examinar y aprobar la Plataforma de las Comunidades Locales y los Pueblos Ind&iacute;genas.<br/>Proyecto de decisi&oacute;n -/CP.23 reconoce que las Partes, al adoptar medidas para hacer frente al cambio clim&aacute;tico, deber&iacute;an respetar, promover y tomar en consideraci&oacute;n sus respectivas obligaciones con respecto a los derechos de los pueblos ind&iacute;genas y las comunidades locales.<br/>Reafirmando la necesidad de reforzar los conocimientos, las tecnolog&iacute;as, las pr&aacute;cticas y los esfuerzos de las comunidades locales y los pueblos ind&iacute;genas para hacer frente al cambio clim&aacute;tico y darle respuesta, y la importancia de la plataforma establecida para el intercambio de experiencias y la difusi&oacute;n de mejores pr&aacute;cticas sobre la mitigaci&oacute;n y la adaptaci&oacute;n de manera hol&iacute;stica e integrada.<br/>Decide tambi&eacute;n que la plataforma cumplir&aacute; las siguientes funciones:</p>
       
         <div class="row row_adj">
           <div style="width: 50%">
             <ul>
               <li><p>Decide que el objetivo general de la plataforma ser&aacute; reforzar los conocimientos, las tecnolog&iacute;as, las pr&aacute;cticas y los esfuerzos de las comunidades locales y los pueblos ind&iacute;genas para hacer frente al cambio clim&aacute;tico y darle respuesta, facilitar el intercambio de experiencias y la difusi&oacute;n de mejores pr&aacute;cticas y lecciones aprendidas sobre la mitigaci&oacute;n y la adaptaci&oacute;n de manera hol&iacute;stica e integrada y fomentar la participaci&oacute;n de las comunidades locales y los pueblos ind&iacute;genas en el proceso de la Convenci&oacute;n;</p></li>
               <li><p>Capacidad de participaci&oacute;n: la plataforma deber&iacute;a fortalecer la capacidad de los pueblos ind&iacute;genas y las comunidades locales con el fin hacer posible su participaci&oacute;n en el proceso de la Convenci&oacute;n.</p></li>
               <li><p>Pol&iacute;ticas y medidas relacionadas con el cambio clim&aacute;tico: la plataforma deber&iacute;a facilitar la integraci&oacute;n de diversos sistemas de conocimientos, pr&aacute;cticas e innovaciones en la formulaci&oacute;n y ejecuci&oacute;n de las medidas, los programas y las pol&iacute;ticasnacionales e internacionales de una forma que respete y promueva los derechos e intereses de las comunidades locales y los pueblos ind&iacute;genas.</p></li>
             </ul>
           </div>
           <div style="width: 50%">
             <iframe style="width: 80%;margin-left: 10%;" class="video" src="https://www.youtube.com/embed/E5VE84dhX20"></iframe>
           </div>
         </div>
       </div>
       <div class="push_down-small"></div>
       <div class="general-title" id="ruta">Ruta Cr&iacute;tica</div>
       <div class="body-text">
         <p>&nbsp; &nbsp; La Ruta Cr&iacute;tica se aprueba en Marruecos, COP 22, y establece que el Programa de Trabajo del AP (PTAP) deber&aacute; ser aprobado durante la COP 24 en Katowice, Polonia, diciembre del 2018. Este definir&aacute; las normas y directrices indispensables para potenciar y accionar los aspectos necesarios que impondr&aacute;n una mayor acci&oacute;n para alcanzar la ambici&oacute;n. A lo largo del mismo a&ntilde;o, se desarrollar&aacute; simult&aacute;neamente las discusiones del Di&aacute;logo de Talanoa que propone de manera abierta y participativa compartir historias y tomar decisiones sabias para el bien com&uacute;n.<br/>Hacia el 2020 se establece la acci&oacute;n clim&aacute;tica que propone re-definir los planes de acci&oacute;n de los pa&iacute;ses en sus CDN. As&iacute; como, alcanzar la meta de los 100.000 millones de Euros para el Fondo Verde Clima.<br />El Balance Mundial en el 2023 servir&aacute; para hacer un paro en el camino y revisar el cumplimiento de los CDNs de los pa&iacute;ses que garanticen el progreso de la ambici&oacute;n en sus acciones.<br />El a&ntilde;o 2030 es la fecha establecida en el mayor n&uacute;mero de CDNs de los pa&iacute;ses del mundo como cierre del primer per&iacute;odo, como lo es el caso de Guatemala.</p>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">2018</div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">Programa de trabajo del AP</div>
         <div class="ruta" style="height: 5vw;">
          <div style="height: 1vw;"></div>
           <div style="text-align: left; padding-left: 1vw;" class="critica med-text">
             1/CMA.1, párrafo 5 
           </div>
         </div>
         <div style="color: #F42A42;" class="general-title">Diálogo de Talanoa</div>
         <div class="ruta" style="height: 11vw;">
          <div style="height: 1vw;"></div>
           <div style="text-align: left; padding-left: 1vw;" class="critica med-text">
             1/CP.21, párrafo 20: Art. 4, p.1 Cambio de nombre de diálogo facilitativo a Diálogo Talanoa = 1/CP.23 p.10
           </div>
         </div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">2020</div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">Revisión de las CDNs</div>
         <div class="ruta" style="height: 11.3vw;">
          <div style="height: 1vw;"></div>
           <div style="text-align: left; padding-left: 1vw;" class="critica med-text">
             1/CP.21, párrafo 23: “comunicar para el 2020 un nuevo CDN, de acuerdo al Art. 4, párrafo 9 del AP” AP: Art. 4, p 9.
           </div>
         </div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">2023</div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">Balance mundial</div>
         <div class="ruta" style="height: 8vw;">
          <div style="height: 1vw;"></div>
           <div style="text-align: left; padding-left: 1vw;" class="critica med-text">
             Art. 14, p. 1 y 2 Se repite cada 5 años después del 2023
           </div>
         </div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">2030</div>
         <hr style="background-color: #F42A42">
         <div style="color: #F42A42;" class="general-title">Cumplimiento del CDN</div>
         <div style="height: 10vw"></div>
       </div>
       <div class="push_down-small"></div>
       <hr>
       <div class="push_down-small"></div>
       <div class="row row_adj">
        <a href="{% url 'libroIntFour' %}" class="left-container" style="width: 20%;margin-left: 5%;">
          <div class="left">
            <div class="row row_adj">
              <div class="arrow-left-container">
                <div class="arrow-left"></div>
              </div>
              <span>4</span> 
            </div>
          </div>
        </a>
        <div style="width: 50%"></div>
        <div style="width: 25%"></div>
      </div>
      <div class="push_down-small"></div>
    </div>






    <div class="index-container">
      <div class="general-title">
        Indice
      </div>
      <a class="deny_a" href="{% url 'libroInt' %}">
        <div style="background-color:#D6BEB0" class="section pgElse">
          <div style="text-align:center" class="med-text">Introduccion</div>
          <!-- <a class="deny_a" href="#apuesta"> -->
            <div class="index-item-dis">
              Una Apuesta Global
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#carta_rita"> -->
            <div class="index-item-dis">
              Carta de la Embajadora Rita Mishaan
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#momentos"> -->
            <div class="index-item-dis">
              Momentos Hist&oacute;ricos
            </div>
          <!-- </a> -->
        </div>
      </a>
      <a class="deny_a" href="{% url 'libroIntTwo' %}">
        <div style="background-color:#D6BEB0;margin-top: 1vw;padding-top: 0.5vw;" class="section">
          <!-- <a  class="deny_a" href="#effecto-invernadero"> -->
            <div class="index-item-dis">
              Que es el Effecto Invernadero?
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#temperatura-futuro"> -->
            <div class="index-item-dis">
              La Temperatura del planeta del futuro
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#cambio-climatico"> -->
            <div class="index-item-dis">
              Que es el Cambio Clim&aacute;tico?
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#linea-de-tiempo  "> -->
            <div class="index-item-dis">
              Linea de Tiempo
            </div>
          <!-- </a> -->
        </div>
      </a>
      <div class="push_down-small"></div>
      <a class="deny_a" href="{% url 'libroIntThree' %}">
        <div style="background-color:#98CABD;margin-top: 1vw;padding-top: 0.5vw;" class="section pgElse">
          <div style="text-align:center" class="med-text">Acuerdo de Paris en Resumen</div>
          <!-- <a class="deny_a" href="#preambulo"> -->
            <div class="index-item-dis">
              Pre&aacute;mbulo
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#objetivo"> -->
            <div class="index-item-dis">
              Objetivo
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#pilares"> -->
            <div class="index-item-dis">
              Pilares
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#mitigacion"> -->
            <div class="index-item-dis">
              Mitigaci&oacute;n
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#energia"> -->
            <div class="sub-index-item-dis">
              Energ&iacute;a
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#bosques"> -->
            <div class="sub-index-item-dis">
              Bosques USCUSS
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#agricultura"> -->
            <div class="sub-index-item-dis">
              Agricultura
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#residuos"> -->
            <div class="sub-index-item-dis">
              Residuos
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#proInd"> -->
            <div class="sub-index-item-dis">
              Processos Industriales
            </div>
          <!-- </a> -->
        </div>
      </a>
      <a class="deny_a" href="{% url 'libroIntFour' %}">
        <div style="background-color:#98CABD;margin-top: 1vw;padding-top: 0.5vw;" class="section pgElse">
          <!-- <a class="deny_a" href="#adaptacion"> -->
            <div class="index-item-dis">
              Adaptaci&oacute;n
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#financiamiento"> -->
            <div class="index-item-dis">
              Financiamiento
            </div>
          <!-- </a> -->
        </div>
      </a>
      <!-- <a class="deny_a" href="{% url 'libroIntFive' %}"> -->
      <div style="background-color:#98CABD;margin-top: 1vw;padding-top: 0.5vw;border:0.3vw solid #78aA9D" class="section ">
        <a class="deny_a" href="#edbe">
          <div class="index-item">
            Estrategias de Desarrollo Bajo Emissiones
          </div>
        </a>
        <a class="deny_a" href="#educacion">
          <div class="index-item">
            Educaci&oacute;n, Sensibilizaci&oacute;n y Participaci&oacute;n del Publico
          </div>
        </a>
        <a class="deny_a" href="#locales">
          <div class="index-item">
            Plataforma para Communidades Locales
          </div>
        </a>
        <a class="deny_a" href="#ruta">
          <div class="index-item">
            Ruta Cr&iacute;tica
          </div>
        </a>
      </div>
      <!-- </a> -->
      <div style="height: 10vw;"> </div>
    </div>
  </div>
</div>
{% endblock %}
{% block addScript %}
<script src="{% static 'js/libroInt_ab.js' %}" type="text/javascript"></script>
{% endblock %}
