{% extends 'homePage.html' %}
{% load static from staticfiles %}
{% block addTitle %}
LibroInteractivo
{% block addCss %}
<link rel="stylesheet" href="{% static 'css/libroInt_aa.css' %}">
{% endblock %}
{% endblock %}
{% block addContent %}
<div id="load">
  <div class="row row_adj">
    <div class="loading">DESCARGANDO...</div>
    <div style="animation: hovering 4s linear 2.5s infinite;" class="loading">DESCARGANDO...</div>
  </div>
</div>
<div id="main">
  <div class="row row_libroInt_adj">
    <div class="page-container">
      <div class="push_down-small"></div>
      <div style="color:#94C145" class="general-title" id="adaptacion">Adaptaci&oacute;n</div>
      <div class="push_down-small"></div>
      <div class="body-text">
        <div class="row row_adj">
          <div style="width: 60%;">
            <img style="width: 50%; margin-top: 1vw; margin-left: 25%; border-radius: 2vw; margin-top: 1vw" src="{% static 'images/huracan.jpg' %}">
            <img style="width: 50%; margin-top: 1vw; margin-left: 25%; border-radius: 2vw; margin-top: 1vw" src="{% static 'images/seco.jpg' %}">
          </div>
          <div style="width: 40%;">
            <p>&nbsp; &nbsp;El Acuerdo de Par&iacute;s busca fortalecer la resiliencia, reducir la vulnerabilidad y aumentar la capacidad del planeta de adaptarse a los efectos negativos del cambio&nbsp; clim&aacute;tico como las sequ&iacute;as, ondas de calor, tormentas y huracanes.<br />Las actividades de Adaptaci&oacute;n al cambio clim&aacute;tico deber&aacute;n llevarse a cabo con enfoque de g&eacute;nero, participativo y transparente, tomando en consideraci&oacute;n a los grupos, comunidades y ecosistemas vulnerables, y basarse en la informaci&oacute;n cient&iacute;fica disponible, los conocimientos tradicionales, los conocimientos de los pueblos ind&iacute;genas y los sistemas de conocimientos locales.</p>
          </div>
        </div>
      </div>
      <div class="push_down-small"></div>
      <div style="color:#94C145" class="med-text">CDN-Guatemela</div>
      <div class="body-text">
        <p>Guatemala en su CDN promueve y propone la reducci&oacute;n transversal de la vulnerabilidad y mejoramiento de los procesos de adaptaci&oacute;n en sectores clave; estableciendo para esto de manera prioritaria fortalecer los procesos de adaptaci&oacute;n en:</p>
        <div class="row row_adj">
          <div style="width: 50%;">
            <ul>
              <li>Salud humana</li>
              <li>Zonas marino costeras</li>
              <li>Agricultura, ganadería y seguridad alimentaria</li>
              <li>Recursos forestales, áreas protegidas</li>
              <li>Conservación y gestión de ecosistemas estratégicos</li>
              <li>Infraestructura</li>
              <li>Gestión integrada de los recursos hídricos</li>
              <li>Calidad de la infraestructura productiva</li>
              <li>Protección del suelo</li>
              <li>Gestión integral de Reducción de Riesgo de Desastres</li>
            </ul>
          </div>
          <div style="width: 50%;">
            <img style="width: 90%; margin-left: 5%; margin-top: 2vw; border-radius: 2vw; " src="{% static 'images/inundacion.PNG' %}">
          </div>
        </div>
        <p>Guatemala ya cuenta con un Plan de Acci&oacute;n Nacional de Adaptaci&oacute;n al Cambio Clim&aacute;tico. A partir de dicho Plan, cada instituci&oacute;n del gobierno elaborar&aacute; sus planes estrat&eacute;gicos institucionales para hacer frente al cambio clim&aacute;tico de acuerdo a su mandato legal, lo que implica una fuerte incidencia en el proceso de planificaci&oacute;n nacional y su v&iacute;nculo con el presupuesto general de la Naci&oacute;n.<br />En materia de reducci&oacute;n de riesgo de desastres vinculados a eventos climatol&oacute;gicos extremos, el pa&iacute;s desarrolla un proceso de unificaci&oacute;nde informaci&oacute;n clim&aacute;tica y el<br />desarrollo de sistemas de alerta temprana; sin embargo, a&uacute;n existen barreras de car&aacute;cter tecnol&oacute;gico, financiero y cultural que requieren de un mayor apoyo para agilizar la capacidad de respuesta de las instituciones y la poblaci&oacute;n.<br />Por lo tanto, Guatemala deber&aacute; reforzar su cooperaci&oacute;n para potenciar la labor de adaptaci&oacute;n, con respecto a:</p>
        <ul>
          <li><p>El intercambio de informaci&oacute;n, buenas pr&aacute;cticas, experiencias y ense&ntilde;anzas extra&iacute;das</p></li>
          <li><p>El fortalecimiento de los arreglos institucionales</p></li>
          <li><p>El fortalecimiento de los conocimientos cient&iacute;ficos sobre el clima</p></li>
          <li><p>El aumento de la eficacia y la durabilidad de las medidas de adaptaci&oacute;n</p></li>
        </ul>
      </div>
      <div class="push_down-small"></div>
      <div style="color:#94C145" class="med-text">Perdidos y Daños</div>
      <div class="body-text">
        <div class="row row_adj">
          <div style="width: 50%;">
            <p>&nbsp; &nbsp;El Acuerdo reconoce la importancia de evitar, reducir al m&iacute;nimo y afrontar las p&eacute;rdidas y los da&ntilde;os relacionados con los efectos adversos del cambio clim&aacute;tico, incluidos los fen&oacute;menos meteorol&oacute;gicos extremos y los fen&oacute;menos de evoluci&oacute;n lenta, y la contribuci&oacute;n del desarrollo sostenible a la reducci&oacute;n del riesgo de p&eacute;rdidas y da&ntilde;os.<br />Es necesario avanzar en la implementaci&oacute;n del Mecanismo internacional de Varsoviasobre p&eacute;rdidas y da&ntilde;os y vincularlo al reporte de necesidades de creaci&oacute;n de capacidades requerida que establece el Acuerdo de Paris.</p>
          </div>
          <div style="width: 50%;">
            <img style="width: 90%; margin-left: 5%; margin-top: 2vw; border-radius: 2vw;" src="{% static 'images/problemas.PNG' %}">
          </div>
        </div>
      </div>
      <div class="push_down-small"></div>
      <div style="color: #94C145;" class="med-text">Acciones de Adaptaci&oacute;n en Territorio Nacional</div>
      <div class="body-text">
        <p>&nbsp; &nbsp;En Guatemala el cambio clim&aacute;tico provoca un aumento de la temperatura promedia as&iacute; que una reducci&oacute;n de la precipitaci&oacute;n en la mayor parte del pa&iacute;s provocando un estr&eacute;s h&iacute;drico (sequ&iacute;a). Adem&aacute;s se aumenta la probabilidad de eventos meteorol&oacute;gicos extremos como por ejemplo tormentas tropicales,inundaciones o incendios forestales. Esto afecta los principales sectoresproductivos del pa&iacute;s, especialmente el sector agr&iacute;cola, provocando p&eacute;rdidas econ&oacute;micas e impactos sociales y ambientales, principalmente en las comunidades rurales.La m&aacute;s vulnerable ante el cambio clim&aacute;tico es la poblaci&oacute;n rural pobre, ya que est&aacute; compuesta en su mayor&iacute;a por familias de campesinos orientados principalmente a la subsistencia. Sus tierras tienen un &aacute;rea promedio de 0.5 hect&aacute;reas, pero aseguran el 75-80% del abastecimiento b&aacute;sico de alimentos del pa&iacute;s, por lo que el cambio clim&aacute;tico amenaza la seguridad alimentaria nacional.
        <img style="width: 80%; margin-left: 10%; border-radius: 2vw; margin-top: 1vw; margin-bottom: 1vw;" src="{% static 'images/plantando.PNG' %}">
        <br />El programa &lsquo;Adaptaci&oacute;n del Desarrollo Rural al Cambio Clim&aacute;tico&rsquo; (ADAPTATE) de la cooperaci&oacute;n alemana (Deutsche Gesellschaft f&uuml;r Internationale Zusammenarbeit (GIZ) GmbH) fortalece las capacidades institucionales para planificar en funci&oacute;n de los riesgos clim&aacute;ticos y ejecutar medidas de adaptaci&oacute;n al cambio clim&aacute;tico en 8 microcuencas del Corredor Seco de Guatemala.</p>
        <p>En conjunto con las comunidades de una microcuenca se elaboraron estudios devulnerabilidad para conocer el contexto local y las necesidades principales de la poblaci&oacute;n. Basado en los estudios de vulnerabilidad se definieron e implementaron las medidas de adaptaci&oacute;n al cambio clim&aacute;tico.</p>
      </div>
      <div class="push_down-small"></div>
      <div style="color: #94C145;" class="med-text">Control y prevención de incendios forestales</div>
      <div class="body-text">
        <div class="row row_adj">
          <div style="width: 50%">
            <p>&nbsp; &nbsp;El objetivo de esta medida es la protecci&oacute;n, conservaci&oacute;n y recuperaci&oacute;n de la cobertura forestal. La implementaci&oacute;n se coordin&oacute; con la Unidad de Gesti&oacute;n Ambiental&nbsp; (UGA) de la municipalidad de Salam&aacute;, las instituciones MARN, INAB, MINEDUC, CONRED, INDE y ONG ́s locales.<br />La medida comprende proteger los remanentes de bosques en la parte alta de la microcuenca, el manejo de bosquetes energ&eacute;ticos, el establecimiento de plantaciones&nbsp; forestales y la integraci&oacute;n de brigadas contra incendios.<br />Las acciones desarrolladas comprendieron la dotaci&oacute;n de equipo para el control de incendios forestales y la integraci&oacute;n de una brigada de bomberos forestales. La brigada compuesta por 32 comunitarios se capacit&oacute; en coordinaci&oacute;n con CONRED en la prevenci&oacute;n y control de incendios forestales.</p>
          </div>
          <div style="width: 50%">
            <img style="width: 80%; margin-left: 10%; border-radius: 2vw;" src="{% static 'images/incendio.PNG' %}">
            <img style="width: 80%; margin-left: 10%; border-radius: 2vw; margin-top: 2vw;" src="{% static 'images/hoyo.jpg' %}">
          </div>
        </div>
        
        
        <p>Complementando la medida, la UGAM y el INDE iniciaron la producci&oacute;n de plantas forestales en el vivero forestal localizado en la finca San Nicol&aacute;s el cual proveer&aacute; a 96 comunidades.<br />Asimismo, se ha impulsado el desarrollo de la campa&ntilde;a de reforestaci&oacute;n bajo el lema &ldquo;Un Mill&oacute;n de &Aacute;rboles para Salam&aacute;&rdquo;.</p>
      </div>
      <div style="color:#D3A350" class="general-title" id="financiamiento">Financiamiento</div>
      <div class="push_down-small"></div>
      <div class="body-text">
        <p>&nbsp; &nbsp;Los pa&iacute;ses desarrollados se comprometieron a proporcionar recursos financieros a las Partes que son pa&iacute;ses en desarrollo para prestarles asistencia tanto en la mitigaci&oacute;n como en la adaptaci&oacute;n.<br />Decisi&oacute;n COP21:<br />Meta U$ 100 mil millones para el 2020, compromiso que deber&aacute; ser revisado bienalmente.<br />Guatemala deber&aacute; promover la acreditaci&oacute;n de entidades nacionales, p&uacute;blicas y privadas, ante los fondos de cooperaci&oacute;n para el clima, tales como el Fondo Verde para el Clima, el GEF y otros fondos internacionales.<br />Se deber&aacute; poner en marcha el Fondo Nacional de Cambio Clim&aacute;tico (FONCC) y promover su acreditaci&oacute;n al igual que otros fondos nacionales que pudieran acreditarse.<br />Incremento de cooperaci&oacute;n, compromete a una mayor ambici&oacute;n de reducci&oacute;n de GEI.</p>
      </div>
      <div class="push_down-small"></div>
      <div style="color:#D3A350" class="med-text">Medios de Applicacci&oacute;n</div>
      <div class="body-text">
        <p>&nbsp; &nbsp;Para contribuir a lograr la meta del Acuerdo se identificaron 2 &aacute;reas prioritarias en las que se les deber&aacute; prestar apoyo a los pa&iacute;ses en desarrollo:</p>
         <div class="row row_adj">
           <div style="width: 45%; margin-right: 3%;  margin-left: 2%; border: 1vw solid #33CC00; border-radius: 2vw;">
             <img style="width: 90%; margin-left: 3%; margin-right: 2%;" src="{% static 'images/teach.png' %}">
             <div style="margin-top: 1vw; margin-bottom: 1vw; color: #33CC00;" class="med-text">Desarrollo y Transferencia de Technolog&iacute;a</div>
             <div style="color: #33CC00;" class="body-text">
               <p>&nbsp; &nbsp;Se prestar&aacute; apoyo a los pa&iacute;ses en desarrollo en relaci&oacute;n a la transferencia de tecnolog&iacute;a.</p>
             </div>
           </div>
           <div style="width: 45%; margin-left: 5%; border: 1vw solid #44AA00; border-radius: 2vw;">
             <img style="width: 90%; margin-left: 5%;" src="{% static 'images/efficient-household.png' %}">
             <div style="margin-top: 1vw; margin-bottom: 1vw; color: #44AA00;" class="med-text">Creaci&oacute;n de Capacidades</div>
             <div style="color: #44AA00;" class="body-text">
               <p>&nbsp; &nbsp;Se trabajar&aacute; en la Creaci&oacute;n de Capacidades de los pa&iacute;ses en desarrollo, para apoyarlos a adoptar medidas eficaces en la lucha contra el cambio clim&aacute;tico, el AP crea el Comit&eacute; de Par&iacute;s sobre la Creaci&oacute;n de Capacidades para abordar este tema.</p>
             </div>
           </div>
         </div>
       </div>
       <div class="push_down-small"></div>
       <div style="color: #33CC00;" class="med-text">Desarrollo y Transferencia de Technolog&iacute;a</div>
       <div class="body-text">
         <p>&nbsp; &nbsp;Se prestar&aacute; apoyo a los pa&iacute;ses en desarrollo en relaci&oacute;n a la transferencia de tecnolog&iacute;a. El AP crea un Marco Tecnol&oacute;gico que dar&aacute; una nueva orientaci&oacute;n al mecanismo tecnol&oacute;gico de la Convenci&oacute;n ya existente para alcanzar el objetivo del AP. Tambi&eacute;n se estipula que se proporcionar&aacute; apoyo financiero a los pa&iacute;ses en desarrollo para abordar este tema.<br />Guatemala busca posibilitar, alentar y acelerar la innovaci&oacute;n hacia un crecimiento econ&oacute;mico y desarrollo sostenible.</p>
       </div>
       <div class="push_down-small"></div>
       <div style="color: #44AA00;" class="med-text">Creaci&iacute;n de Capacidades</div>
       <div class="body-text">
         <p>&nbsp; &nbsp;El AP hace &eacute;nfasis en la necesidad de Crear Capacidades de los pa&iacute;ses en desarrollo, para apoyarlos a adoptar medidas eficaces en la lucha contra el cambio clim&aacute;tico, incluida la mitigaci&oacute;n, la adaptaci&oacute;n, el desarrollo y la transferencia de tecnolog&iacute;a y el acceso al financiamiento clim&aacute;tico.<br />El AP crea el Comit&eacute; de Par&iacute;s sobre la Creaci&oacute;n Capacidad de Capacidades (CPCC), que tiene el objetivo de hacer frente a las carencias y necesidades, ya existentes y nuevas, que se detecten en la aplicaci&oacute;n de acciones de creaci&oacute;n de capacidades en los pa&iacute;ses en desarrollo y seguir mejorando la labor de la creaci&oacute;n de capacidades en general.<br />Guatemala deber&aacute; asegurar que la creaci&oacute;n de capacidades sea un proceso eficaz e iterativo, participativo, transparente y transversal y que responda a los principios del Acuerdo.</p>
       </div>
       <div class="push_down-small"></div>
       <div class="med-text">Entrevista: Rita Mishaan</div>
       <iframe class="video" src="https://www.youtube.com/embed/PKbHogrhdQY"></iframe>
       <div class="push_down-small"></div>
       <hr>
       <div class="push_down-small"></div>
       <div class="row row_adj">
        <a href="{% url 'libroIntThree' %}" class="left-container" style="width: 20%;margin-left: 5%;">
          <div class="left">
            <div class="row row_adj">
              <div class="arrow-left-container">
                <div class="arrow-left"></div>
              </div>
              <span>3</span> 
            </div>
          </div>
        </a>
        <div style="width: 50%"></div>
        <a href="{% url 'libroIntFive' %}" class="right-container" style="width: 20%;margin-right: 5%;">
          <div class="right">
            <div class="row row_adj">
              <span style="width: 65%;text-align: right;color: white">5</span>
              <div class="arrow-right-container">
                <div class="arrow-right"></div>
              </div>
            </div>
          </div>
        </a>
      </div>
      <div class="push_down-small"></div>
    </div>






    <div class="index-container">
      <div class="general-title">
        Indice
      </div>
      <a class="deny_a" href="{% url 'libroInt' %}">
        <div style="background-color:#D6BEB0" class="section pgElse">
          <div style="text-align:center" class="med-text">Introduccion</div>
          <!-- <a class="deny_a" href="#apuesta"> -->
            <div class="index-item-dis">
              Una Apuesta Global
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#carta_rita"> -->
            <div class="index-item-dis">
              Carta de la Embajadora Rita Mishaan
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#momentos"> -->
            <div class="index-item-dis">
              Momentos Hist&oacute;ricos
            </div>
          <!-- </a> -->
        </div>
      </a>
      <a class="deny_a" href="{% url 'libroIntTwo' %}">
        <div style="background-color:#D6BEB0;margin-top: 1vw;padding-top: 0.5vw;" class="section">
          <!-- <a  class="deny_a" href="#effecto-invernadero"> -->
            <div class="index-item-dis">
              Que es el Effecto Invernadero?
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#temperatura-futuro"> -->
            <div class="index-item-dis">
              La Temperatura del planeta del futuro
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#cambio-climatico"> -->
            <div class="index-item-dis">
              Que es el Cambio Clim&aacute;tico?
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#linea-de-tiempo  "> -->
            <div class="index-item-dis">
              Linea de Tiempo
            </div>
          <!-- </a> -->
        </div>
      </a>
      <div class="push_down-small"></div>
      <a class="deny_a" href="{% url 'libroIntThree' %}">
        <div style="background-color:#98CABD;margin-top: 1vw;padding-top: 0.5vw;" class="section pgElse">
          <div style="text-align:center" class="med-text">Acuerdo de Paris en Resumen</div>
          <!-- <a class="deny_a" href="#preambulo"> -->
            <div class="index-item-dis">
              Pre&aacute;mbulo
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#objetivo"> -->
            <div class="index-item-dis">
              Objetivo
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#pilares"> -->
            <div class="index-item-dis">
              Pilares
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#mitigacion"> -->
            <div class="index-item-dis">
              Mitigaci&oacute;n
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#energia"> -->
            <div class="sub-index-item-dis">
              Energ&iacute;a
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#bosques"> -->
            <div class="sub-index-item-dis">
              Bosques USCUSS
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#agricultura"> -->
            <div class="sub-index-item-dis">
              Agricultura
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#residuos"> -->
            <div class="sub-index-item-dis">
              Residuos
            </div>
          <!-- </a> -->
          <!-- <a class="deny_a" href="#proInd"> -->
            <div class="sub-index-item-dis">
              Processos Industriales
            </div>
          <!-- </a> -->
        </div>
      </a>
      <!-- <a class="deny_a" href="{% url 'libroIntFour' %}"> -->
        <div style="background-color:#98CABD;margin-top: 1vw;padding-top: 0.5vw;border:0.3vw solid #78aA9D" class="section ">
          <a class="deny_a" href="#adaptacion">
            <div class="index-item">
              Adaptaci&oacute;n
            </div>
          </a>
          <a class="deny_a" href="#financiamiento">
            <div class="index-item">
              Financiamiento
            </div>
          </a>
        </div>
      <!-- </a> -->
      <a class="deny_a" href="{% url 'libroIntFive' %}">
      <div style="background-color:#98CABD;margin-top: 1vw;padding-top: 0.5vw;" class="section pgElse">
        <!-- <a class="deny_a" href="#edbe"> -->
          <div class="index-item-dis">
            Estrategias de Desarrollo Bajo Emissiones
          </div>
        <!-- </a> -->
        <!-- <a class="deny_a" href="#educacion"> -->
          <div class="index-item-dis">
            Educaci&oacute;n, Sensibilizaci&oacute;n y Participaci&oacute;n del Publico
          </div>
        <!-- </a> -->
        <!-- <a class="deny_a" href="#locales"> -->
          <div class="index-item-dis">
            Plataforma para Communidades Locales
          </div>
        <!-- </a> -->
        <!-- <a class="deny_a" href="#ruta"> -->
          <div class="index-item-dis">
            Ruta Cr&iacute;tica
          </div>
        <!-- </a> -->
      </div>
      </a>
      <div style="height: 10vw;"> </div>
    </div>
  </div>
</div>
{% endblock %}
{% block addScript %}
<script src="{% static 'js/libroInt_ab.js' %}" type="text/javascript"></script>
{% endblock %}
